[
  "obsidian-minimal-settings",
  "obsidian-git",
  "folder-note-plugin",
  "quickadd",
  "dataview",
  "customjs",
  "obsidian-full-calendar",
  "buttons",
  "templater-obsidian",
  "sliding-panes-obsidian"
]